<?php

/**
 * Delimiter for components name is underscore, for elements - hyphen
 */
return [

    'header' => [
        'main_menu' => [
            'home' => 'Главная',
            'pricing' => 'Цена за массаж',
            'gallery' => 'Фотогалерея',
            'contact' => 'Контакты',
        ],

        'language' => 'язык',
    ],

    'footer' => [
        'contact' => 'Контакты  ',
        'way-from-metro' => '5 минут от станции метро „MUZEUM“',
        'contact-us' => 'Связаться с нами',
        'copyright' => 'Copyright © 2017-2021 Massage and erotic massage Prague',
    ],

    'sidebar' => [
        'logo' => [
            'description' => 'Salon of erotic massage',
        ],

        'menu' => [
            'home' => 'Главная страница',
            'erotic-massage' => 'Эротический массаж',
            'tantric-massage' => 'Тантрический массаж',
            'relaxating-massage' => 'Pелакс массаж',
            'hawaiian-massage' => 'Гавайский массаж',
            'royal-vip-massage' => 'Королевский VIP массаж',
            'nuru-massage' => 'Нуру массаж',
            'escort-service' => 'Эскорт сервис',
            'hotel-service' => 'Отель Сервис',
            'secret-wish' => 'Секретное желание',
            'swingers-massage' => 'Свингер массаж',
        ],

        'masseuses' => 'Массажистки'
    ],

    /** Home page */
    'home' => [
        'title' => 'Главная страница',
        'description' => '<b>Мы удовлетворим все Ваши эротические желания</b><br><br>
                          ...и удивим Вас, наполнив исключительными чувствами, которые вы никогда не испытывали раньше.<br>
                          <b>Живительная жизненная энергия прольется по Вашему телу, удалит все Ваше напряжение и привнесет в Вашу жизнь пикантность и наполнит ее новым интересом.</b><br><br>
                          Вы полностью забудете все заботы Вашей повседневной жизни с нами. Мы переступим Ваши сексуальные табу и подарим Вам бесконечное волнующее удовольствие.
                          Наши эротические массажи пробудят сексуальный огонь внутри вас, с тантрическими массажами вы испытаете чувство <b>наивысшего наслаждения в каждой части вашего тела</b> и во время королевского массажа вы полностью <b>забудете о чувстве времени и пространства.</b><br><br>
                          Мы готовы убедить Вас, что самые красивые эротические чувства можно испытывать, даже не имея половых отношений. Просто заходите в наш эротический салон в Праге, и вы увидите.',
        'link-text' => 'Get unfogettable massage!',
        'meta-title' => 'Массаж цена | Larosa.cz',
        'meta-keywords' => 'Сексуальная массаж Прага',
        'meta-description' => 'Наши сексуальные массажи вызовет сексуальную огонь внутри вас, с тантрическим массажем вы будете полностью забыть воспринимать время.',
    ],

    /** Pricing page */
    'pricing' => [
        'title' => 'Цена за массаж',
        'erotic-massage' => 'Эротический массаж',
        'tantra-massage' => 'Тантрический массаж',
        'relaxating-massage' => 'Релакс массаж',
        'hawaiian-massage' => 'Гавайский массаж (ломи-ломи)',
        'royal-vip-massage' => 'Королевский VIP массаж',
        'nuru-massage' => 'Нуру массаж',
        'swingers-massage' => 'Свингер массаж',
        'secret-massage' => 'Секрет массаж',
        'lingam-massage' => 'Lingam massage',
        'escort-service' => 'Эскорт сервис',
        'nuru-massage-2' => 'Нуру массаж 2 девушки(4 руки)',
        'happy-ending-moments' => 'Счастливый конец',
        'min' => 'мин',
        'and' => 'и',
        '4-hands' => '(4 руки включая лесби-шоу и шампанское)',
        'including-taxi' => 'вкслючая такси',
        'price-including' => 'Price including transfer of masseur/masseuse to agree place in Prague´s area',
        'meta-title' => 'Массаж цена | Larosa.cz',
        'meta-keywords' => 'Массаж цена',
        'meta-description' => 'Массаж цена',
    ],

    /** Photo gallery page */
    'photo_gallery' => [
        'title' => 'Фотогалерея',
        'description' => 'Вы привлекательны, коммуникабельны и без комплексов? Хотите попробовать себя в роли мастера эротического массажа? Напишите нам, мы всегда рады новым лицам в нашем коллективе!',
        'meta-title' => 'Фотогалерея | Larosa.cz',
        'meta-keywords' => 'Наша фотогалерея.',
        'meta-description' => 'Фотогалерея Массажистов.',
    ],

    /** Contacts page */
    'contact' => [
        'title' => 'Контакты',
        'contact' => 'Контакты',
        'in-prague' => 'Мы находимся в центре Праги',
        'way-from-metro' => '5 минут от станции метро „MUZEUM“',
        'meta-title' => 'свяжитесь с нами | Larosa.cz',
        'meta-keywords' => 'свяжитесь с нами',
        'meta-description' => 'свяжитесь с нами',
    ],

    /** Erotic massage page */
    'erotic_massage' => [
        'title' =>'Эротический массаж',
        'description' => '<b>Вы испытаете наивысшее чувство удовлетворения с нами</b><br><br>
                          При помощи волшебной музыки и приятых касаний, <b>Ваша нервная система погрузится в состояние необычной эйфории.</b>
                          Во время массажа вы будете буквально проживать каждое касание и поглаживание более интенсивно, чем вы могли себе когда-либо вообразить.<br><br>
                          Эротический массаж является отличным способом для борьбы со стрессом и проблемами с психическим состоянием здоровья.
                          Во время него вы <b>полностью забудете все свои повседневные заботы,</b> и вы будете испыпывать только исключительные чувства, которые приведут к Вашей сексуальной кульминации.
                          И не просто кульминация - <b>интенсивный оргазм наполнит все ваше тело.</b><br><br>
                          Эротический массаж очистит Вашу душу и тело. Так что приезжайте и убедитесь сами. Наши чувственные массажисты (массажистки) ждут вас.',
        'link-text' => 'Get erotic massage!',
        'meta-title' => 'Эротический массаж в Праге | Larosa.cz',
        'meta-keywords' => 'Эротический массаж в Праге',
        'meta-description' => 'Эротический массаж является отличным способом для борьбы со стрессом и психического здоровья проблем. Эротический массаж очистит вашу душу и тело. Свяжитесь с нами.',
    ],

    /** Tantric massage page */
    'tantric_massage' => [
        'title' => 'Тантрический массаж',
        'description' => '<b>Откройте для себя секрет лучшего массажа.</b><br><br>Тантрический массаж рассматривается многими <b>как королевский, является королевой всех массажей.</b>
                          И это, действительно, правда. Тантрический массаж использует древние тантрические дао - элементы, которые сочетают в себе современные элементы классического массажа. В итоге такой комбинации результат просто идеальный.<br><br>
                          Перед началом Тантрического массажа массажистка натирает все тело теплым кунжутном или миндальным маслом, что заставляет Вас чувствовать себя <b>комфортно и счастливо, мирно и расслабленно.</b>
                          Вскоре после этого, благодаря прикосновениям чувственной массажистки, Вас <b>захватит водоворот исключительных чувств,</b> которые вы никогда, вероятно, не испытывали раньше.<br><br>
                          Во время тантрического массажа массажистка уделяет внимание всему Вашему телу, в том числе половым органам (йони и лингам). Ее прикосновения, движения и поглаживания доведут Вас до блаженного оргазма, который наполнит все тело, и Вы захотите, чтобы этот момент никогда не кончался.<br><br>
                          Вы запомните опыт, пережитый при Тантрическом массаже в течение длительного времени после закрытия дверей нашего салона. Мы рады, убедить вас об этом.',
        'link-text' => 'Get tantric massage!',
        'meta-title' => 'Тантрический массаж Прага | Larosa.cz',
        'meta-keywords' => 'Тантрический массаж Прага',
        'meta-description' => 'Во время тантрического массажа массажистка обращает внимание на все тело, в том числе половых органов (Йони и Лингам). Вы помните опыт Тантрический массаж в течение длительного времени.',
    ],

    /** Relaxating massage page */
    'relaxating_massage' => [
        'title' => 'Расслабляющий массаж',
        'description' => '<b>Забудьте наконец обо всех заботах</b><br><br>Отдайтесь нескончаемым чувствам радости и расслабления. Наши расслабляющие массажи <b>помогают детоксикации организма, вызывают ощущение счастья и благотворное влияние на нервную систему.</b>
                          Они зарядят Вас новой энергией и снимут напряжение. После расслабляющего массажа, вы будете чувствовать себя как родившейся заново.<br><br>
                          Расслабляющий массаж являет собой уникальное сочетание мягкой музыки и легких прикосновений наших массажисток. Магическая музыка <b>перенесет вас в другой мир,</b> прикосновения нашей массажистки <b>расслабят мышцы и очистят</b> душу.
                          Расслабляющий массаж убедит вас в том, что вы можете достичь максимального удовлетворения без сексуальной кульминации.<br><br>
                          В современном мире, полном стресса и напряжения расслабляющий массаж становится все более важным. Приходите к нам, чтобы расслабиться, зарядиться энергией и забыть о заботах повседневной жизни.',
        'link-text' => 'Get relaxating massage!',
        'meta-title' => 'Расслабляющий массаж в Праге | Larosa.cz',
        'meta-keywords' => 'Расслабляющий массаж в Праге',
        'meta-description' => 'Расслабляющий массаж является уникальное сочетание мягкой музыкой и световыми штрихами наших массажисток. Связаться с нами в Праге.',
    ],

    /** Hawaiian massage page */
    'hawaiian_massage' => [
        'title' => 'Гавайский массаж',
        'description' => '<b>Избавим Вас от головной боли, боли в суставах и мышцах</b><br><br>
                          Для этого не нужна тонна лекарств. Все что нужно это лишь одна прекрасная массажистка и искусство гавайского массажа. Гавайский ломи-ломи массаж <b>расширяет кровеносные сосуды, стимулируют кровообращение и наполняет кровь кислородом.</b>
                          Это помогает при лечении широкого спектра болезней сегоднящнего стрессового образа жизни, таких как головная <b>боль или расстройство желудка.</b><br><br>
                          Гавайский ломи-ломи массаж способствует общей <b>детоксикации вашего тела, устраняет мышечную боль и расслабляет суставы.</b> Это связано с тем, что во время массажа массажистка использует не только руки, но и все предплечья.
                          Она массирует так глубоко Ваши мышцы, что это помогает снять любую боль в соединительной мышечной ткани.<br><br>
                          Гавайский ломи-ломи массаж полностью подходит для всех. Отдельные движения являются свободными и естественными, так что ваше тело идеально подготовлено для массажа. Вы можете выбрать для себя более или менее интенсивную форму, после гавайского массажа вы возродитесь заново.',
        'link-text' => 'Get hawaiian massage!',
        'meta-title' => 'Гавайский массаж Прага | Larosa.cz',
        'meta-keywords' => 'Гавайский массаж Прага',
        'meta-description' => 'Гавайский ломи ломи массажа расширяют кровеносные сосуды, стимулируют кровообращение и кислородсодержащих кровь. Выбираете ли Вы меньше или больше интенсивную форму, после гавайского массажа вы возродится.',
    ],

    /** Royal VIP massage page */
    'royal_massage' => [
        'title' => 'Королевский массаж',
        'description' => '<b>Побалуйте себя двумя массажистками сразу</b><br><br>
                         Королевский массаж использовался правителями Древней Греции и Рима, чтобы побаловать и удовлетворить свои желания. Они знали, конечно, почему. Приятная музыка и интимный свет при свечах заполнят комнату, о Вас позаботятся сразу две массажистки (два массажиста),
                         <b>общее впечатление от массажа является чрезвычайно сильным и интенсивным.</b><br><br>
                         Во время королевского массажа Вы освободите свое тело, <b>очистите его от всех негативных влияний и насладитесь бесконечными минутами, полных радости и волнения.</b> Королевский массаж имеет буквально омолаживающий эффект, так что он очень популярен среди женщин среднего возраста.<br><br>
                         Приходите к нам в эротический салон и побалуйте себя двумя парами умелых рук, которые во время королевского массажа полностью расслабят ваше тело, разум и душу.',
        'link-text' => 'Get royal massage!',
        'meta-title' => 'Royal массаж Прага | Larosa.cz',
        'meta-keywords' => 'Royal массаж Прага',
        'meta-description' => 'Королевский массаж имеет буквально омолаживающий эффект, так что это очень популярный среди например, женщины, в их середине возрасте. Связаться с нами +420 608 900 316.',
    ],

    /** Nuru massage page */
    'nuru_massage' => [
        'title' => 'Нуру массаж',
        'description' => '<b>Побалуйте себя массажем на теле. Буквально</b><br><br>
                          В то время как при большинстве массажов массажистка будет массировать только при помощи пальцев, в Нуру массаже она использует все ваше тело.
                          Поэтому Нуру массаж <b>чрезвычайно чувственный, волнующий и приятный.</b> В вашем теле появляются исключительные чувства удовольствия и волнения, разливающиеся от макушки головы до пальцев ног.<br><br>
                          Все начинается с совместным душем с нашей массажисткой. Наша массажистка натрет ваше тело и ее чрезвычайно скользким Нуру гелем из морских водорослей, а затем приступит к массажу, во время которого она буквально прокатывается по всему телу.
                          Благодаря скользкому гелю вы будете чувствовать на себе <b>каждое прикосновение и каждое поглаживание чувствовать чрезвычайно интенсивно,</b> и придете в состояние, которое вы никогда не испытывали раньше.<br><br>
                          Нуру массаж, который иногда называют массаж тела к телу или слайд массаж, это веселый, игривый и интимный вид массажа. Мы рекомендуем его всем, кто хочет убежать от ежедневной рутины и испытать что-то действительно особенное.',
        'link-text' => 'Get nuru massage!',
        'meta-title' => 'Нуру массаж Прага | Larosa.cz',
        'meta-keywords' => 'Нуру массаж Прага',
        'meta-description' => 'Нуру массаж, который иногда называют в качестве органа для массажа тела или слайд-массаж тела, смешно, игривый и уютный вид массажа. Позвоните нам +420 608 900 316.',
    ],

    /** Escort service page */
    'escort_service' => [
        'title' => 'Эскорт сервис',
        'description' => '<b>Побалуйте себя прямо у Вас дома</b><br><br>
                          Можно вовсе не ходить в наш салон, наши массажистки могут быть отправлены непосредственно к Вам.
                          Просто поднять трубку, выберете один из наших удивительных массажей и закажите его. И сразу же наш массажист (массажистка) будет доставлен (а) прямо к вам домой. Просто, быстро и очень удобно. Что скажете?',
        'link-text' => 'Get escort service massage!',
        'meta-title' => 'Эскорт сервис в Праге | Larosa.cz',
        'meta-keywords' => 'Эскорт сервис в Праге',
        'meta-description' => 'Хотите эскорт массаж в Праге? Просто позвоните нам, выбрать один из наших удивительных массажа и порядок эскорт-сервис. Звоните 420 608 900 316.',
    ],

    /** Hotel service page */
    'hotel_service' => [
        'title' => 'Отель cервис',
        'description' => '<b>Исключительный опыт в исключительной атмосфере</b><br><br>
                          Вам не надо никуда путешествовать. Наши массажистки будут рады приехать в любой отель Праги.
                          Просто поднимите трубку, выберете массаж в меню и закажите услугу Отель сервис. Тогда массажистка будет доставлена к вашему отелю, откуда вы возьмете ее в свой номер и проведете незабываемые минуты вместе с одним из наших уникальных массажей.',
        'link-text' => 'Get hotel service massage!',
        'meta-title' => 'Услуги в отеле Прага | Larosa.cz',
        'meta-keywords' => 'Услуги в отеле Прага',
        'meta-description' => 'Вы не должны путешествовать в любом месте. Наши массажистки хотел, чтобы добраться до любой гостиницы в Праге. Связаться с нами +420 608 900 316.',
    ],

    /** Secret wish page */
    'secret_wish' => [
        'title' => 'Секретное желание',
        'description' => '<b>Для нас не существует никаких табу</b><br><br>
                          Вы хотите уникальный и инновационный массаж, но вы не смогли найти в нашем предложении? Позвоните нам, и не бойтесь и не стесняйтесь поделиться Вашими пожеланиями.
                          Мы сделаем все в наших силах, чтобы удовлетворить вас. Наши массажистки (массажисты) творческие и мобильные, могут проделать интересные эксперименты. Мы уверены, что мы сможем договориться в любом случае.',
        'link-text' => 'Get secret wish massage!',
        'meta-title' => 'Ваше тайное желание | Larosa.cz',
        'meta-keywords' => 'Ваше тайное желание',
        'meta-description' => 'Вы хотите уникальный и инновационный массаж, но вы не смогли найти в нашем предложении? Позвоните нам +420 608 900 316.',
    ],

    /** Swingers massage page */
    'swingers_massage' => [
        'title' => 'Свингер массаж в Праге',
        'description' => 'Свингер-массажи ..в нашем салоне мы очень рады предложить Вам наш новый свингер-массаж ..речь идет о совместном эротическом массаже, который проходит в одной комнате..
                          во время этого массажа можно менять массажисток что приводит к более интенсивному и сильному оргазму, который является частью стоимости массажа
                          ..свингер- массаж является уникальным и очень мощным эротическим опытом, который можно рекомендовать.. во время этого массажа вы будете за пределами Ваших эротических фантазий и расширите горизонты вашего эротического опыта ...',
        'link-text' => 'Get swingers massage!',
        'meta-title' => 'Свингеры массаж в Праге | Larosa.cz',
        'meta-keywords' => 'Свингер массаж в Праге',
        'meta-description' => 'Свингер массажи во время этого массажа можно менять массажисток что приводит к более интенсивному и сильному оргазму,.',
    ],

    /** For men page */
    'for_men' => [
        'title' => 'Для мужчин',
        'box-title' => 'Для мужчин',
        'description' => '<b>Наконец, Вы прийдете к другим мыслям</b><br><br>
                          Больше нигде после тяжелого рабочего дня, Вы не отдохнете лучше, чем в нашем салоне. Приходите, снимите одежду и лягте на живот.
                          Наша массажистка, в легком волнующем белье, начинает с массажа. Во-первых, расслабит спину, затем начнет нежно массировать внутреннюю поверхность бедер или ягодиц.
                          Все это очень медленно и с чувством - так что вы можете наслаждаться каждым прикосновением. Чувства, которые вы испытаете при этом, не описать словами.<br><br>
                          И это только лишь начало. Когда Вы перевернетесь на спину, симпатичная массажистка будет касаться вашего живота или груди. Вы будете вне себя от переполняющего Вас удовольствия и будете летать где-то далеко во Вселенной.
                          И как только вы почувствуете себя достаточно спокойно, чтобы дать разрешение массажистке перейти к самым интимным частям. Не только своими пальцами, но и грудью расслабит она Ваше тело, что принесет Вам удивительную кульминацию, которую вы никогда не испытывали раньше.<br><br>
                          Наш массаж позволяет избавиться от накопленного стресса и напряжения. Вы пробудите в себе новую жизнь и зажжете эротическую искру. Из салона вы выйдите спокойным и удовлетворенным человеком полном энергии и жизнелюбия.',
        'link-text' => 'Get massage for men!',
        'meta-title' => 'Эротический массаж для мужчин в Праге | Larosa.cz',
        'meta-keywords' => 'ДЛЯ МУЖЧИН',
        'meta-description' => 'Попробуйте наши массажи для мужчин в центре Праги. Наша массаж позволяет избавиться от накопленного стресса и напряженности. Пробудить в вас новую жизнь и искра зажигает эротики.',
    ],

    /** For women page */
    'for_woman' => [
        'title' => 'Для женщин',
        'box-title' => 'Для женщин',
        'description' => '<b>Повыcьте вашу уверенность в себе и познайте себя</b><br><br>
                          Сегодня большинство мужчин не имеют времени или настроения, чтобы они уделили внимание хотя бы 10 минут только для Вас, чтобы побаловать Ваше тело и дать вам именно то, что Вы в этот момент безгранично хотите.
                          Несколько таких мужчин правда есть, и они работают в нашем салоне. Приходите и убедитесь.<br><br>
                          В начале массажа Вы ляжете на живот. Массажист, одетый только в нижнее белье, медленно начнет с легкого массажа спины, бедер и ягодиц. Каждое движения пропитано нежностью, каждое прикосновение чрезвычайно приятно, чувственно и вызывает прекрасные чувства.
                          Будете хотеть, чтобы массаж никогда не заканчивался.<br><br>
                          Лучшее еще будет впереди. После того как вы перевернетесь на спину, массажист начнет массировать Вашу грудь, живот и после вашего разрешения интимные части, войдите в совершенно другой мир.
                          Вы откроете в себе новую сторону Вашей сексуальности, будете вздыхать с волнением и, наконец, придете к самому наивысшему пику наслаждения.<br><br>
                          Наш салон Вы покинете заново рожденной, уверенной в себе женщиной, которая видит мир в ярких цветах. Мы считаем, что это чувство заслуживает каждая женщина.',
        'link-text' => 'Get massage for women!',
        'meta-title' => 'Эротический массаж для женщин в Праге | Larosa.cz',
        'meta-keywords' => 'ДЛЯ ЖЕНЩИН',
        'meta-description' => 'Дамы, попробуйте наш супер массаж в Праге. Знайте их сексуальность новую страницу, вы вздохнуть с волнением, и, наконец, подняться на самый верх вашего благополучия.',
    ],

    /** For couple page */
    'for_couple' => [
        'title' => 'Для пар',
        'box-title' => 'Для пар',
        'description' => '<b>Выгодная терапия для ваших партнерских отношений</b><br><br>
                          После многих лет отношений эротические переживания в вашей спальне уже не настолько интенсивны и спонтанны, как это было в начале? Секс становится несколько стереотипнее.
                          Уже не хватает тех переживаний и волнительных ожиданий. Но вы знаете, что все это вы можете просто изменить, начать с нуля?<br><br>
                          Достаточно посетить наш салон в Праге и насладиться массажем для пар, во время которого Вы прекрасно узнаете друг друга. Вы пробудете в себе и в партнере эротическое желание, которое вы уже давно не испытывали.
                          Укрепите взаимные связи, откройте друг друга снова и поймите, насколько вы заботитесь о своем партнере.<br><br>
                          Массаж для пар выполняется массажистами и массажистками индивидуально или в парах. Вы сами выбираете, какой вариант подходит вам больше всего.
                          И сразу после этого вы можете насладиться бесконечной радостью, которую сможете разделить вместе с партнером, что намного приятнее, чем если бы вы были на массаже одни.<br><br>
                          СОВЕТ: Массаж для пар в виде подарочного ваучера является оригинальным и практичным подарком для вашего партнера. Может быть, на Рождество, дни рождения или юбилеи.
                          Вы оба можете расслабиться, укрепить ваши отношения и вы будете испытывать исключительные моменты вы и не забудете этого в течение длительного времени.',
        'link-text' => 'Get massage for couple!',
        'meta-title' => 'Эротический массаж для пар в Праге | Larosa.cz',
        'meta-keywords' => 'Для пар',
        'meta-description' => 'Супер памятные пары массаж в Праге. Выгодные терапия для ваших отношений. Приходите к нам.',
    ],

    /** For gay page */
    'for_gay' => [
        'title' => 'Для геев',
        'box-title' => 'Для геев',
        'description' => '<b>Наконец, это место, где нет никаких предрассудков</b><br><br>
                          В то время как в другом месте, вы, вероятно, встречались с непониманием или насмешками, мы идем навстречу Вам. Если вы геи, бисексуалы или гетеросексуалы, с нами,
                          Вы можете наслаждаться хорошим массажем опытного массажиста. Прекрасно сложенный мужчина, который умело ведет вас к самой вершине наслаждения.<br><br>
                          Сначала Вы ляжете на живот, и массажист будет массировать Вашу спину, бедра или ягодицы. Быстро найдя оптимальную интенсивность давления и прикосновения для того, чтобы Вам каждое движение было самым приятным.
                          Он будет вести Вас постепенно, готовясь ко второй части массажа, которая еще лучше, чем первая.<br><br>
                          Во время нее Вы ляжите на спину и массажист начнет массаж животика, груди, и если вы захотите он не пропустит и интимные части. В этой части массажа Вы полностью расслабитесь и почувствуете потом фантастическую кульминацию, которую никогда не испытывали.<br><br>
                          Массаж для геев мы советуем каждому мужчине, который хочет выйти из колеи стереотипов и обогатить свою эротическую жизнь. Опыт, полученный в нашем салоне вы будете помнить долгое время и после закрытия двери салона.',
        'link-text' => 'Get massage for gays!',
        'meta-title' => 'Массаж для геев в Праге | Larosa.cz',
        'meta-keywords' => 'Для геев',
        'meta-description' => 'Массаж для геев рекомендуем, что любой человек, который хочет, чтобы вырваться из колеи и обогатить их эротической жизни. Приходите к нам.',
    ],

    'age_check' => [
        'header' => 'Erotic Massage Prague',
        'availability' => 'Мы работаем в новогодние праздники',
        'agreement' => 'If you agree with all the above three points, you can continue browsing site.',
        'precondition-1' => 'I am 18 years old or more.',
        'precondition-2' => 'I agree that I will not show the content of this website or disseminate any person under 18 years of age.',
        'precondition-3' => 'Erotic content offended me and I enter these sites entirely voluntary.',
        'look-forward' => 'We look forward to you!',
        'button-yes' => 'Да, мне 18 лет',
        'button-no' => 'Нет, младше 18 лет'
    ],
];
